/* 
  ServicesMenu.strings
  SiteSucker

  Created by Rick Cranisky on 6/17/15.
  Copyright (c) 2015 Rick Cranisky. All rights reserved.
*/

"Download with SiteSucker" = "用SiteSucker下载";
"Download with SiteSucker Pro" = "用 SiteSucker Pro 下载";
